{
    "Header": {

        "title": "Finance & trade",
        "paragraph": "Инвестиции в акциях, облигациях, рублях и валюте"

    },
    "About": {
        "paragraph": "Начните инвестировать онлайн",
        "Why": [
            "Просто - откройте брокерский счет бесплатно",
            "Удобно - используйте готовые решения в мобильном приложении",
            "Доступно - начните с небольшой суммы, основные инструменты доступны от 1000 Р"
        ]
    },
     "Products": {
        "Prod1": [
            "Неограниченная доходность",
            "Высокий риск"
        ],
        "Prod2": [
            "Высокая доходность - до 8% в год",
            "Относительно малый риск"
        ],
         "Prod3": [
            "Доходность высокая, но ниже, чем у акций",
            "Риск мал или отсутствует"
        ],
         "Prod4": [
            "Относительно низкая доходность",
            "Относительно низкие риски"
        ]
    },
    "Shares": {
        "paragraph": " Акция — это ценная бумага, которую выпускает акционерное общество. Все инвесторы, которые купили акции, стали совладельцами компании. Акция как раз и подтверждает, что у ее владельца есть доля в компании.",
        "Why": [
            "Вы становитесь акционером и тоже получаете права, главные из которых:",
            "право голосовать на собрании акционеров и таким образом участвовать в управлении компанией (если акция голосующая);",
            "право получать дивиденды — часть прибыли компании (если их выплачивают);",
            "право получить часть имущества компании в случае ее ликвидации."
        ]
    },
    "Obligations": {
        "paragraph": "Облигация – это ценная бумага, владелец которой получает два вида дохода: Купонный доход – регулярный фиксированный процент от стоимости бумаги и Доход от продажи при росте бумаг. Выплаты дохода до 4 раз в год, доходность выше, чем по вкладам."
    },
    "StrucAcc": {
        "paragraph": "Структурный продукт можно сравнить с инвестиционным портфелем, который состоит из инвестиционной и защитной части. Защитная часть может включать в себя депозиты и облигации, что обеспечивает стабильный и защищенный доход. Средства, вложенные в инвестиционную часть, распределяются в ценные бумаги, валюту и акции.\nВ случае неблагоприятного развития ситуации на рынке, защитная часть позволяет частично или полностью компенсировать снижение активов, входящих в инвестиционную часть.\nИнвестор может сам выбрать уровень защиты или воспользоваться готовым решением. Finance & trade предлагает своим клиентам структурные продукты с уровнем защиты капитала до 100 процентов."
    },
    "Contact": {
        "address": "Moscow, Russian Federation",
        "phone": "@IrinaBatmanova",
        "email": "igorbat99@gmail.com",
        "facebook": "fb.com",
        "twitter": "twitter.com",
        "youtube": "youtube.com"
    }
}